/*28/9/2018*/
"_grp.Accomodation" = "Accommodations";
"_grp.BankATM" = "Bank & ATMs";
"_grp.Emergency" = "জরুরি অবস্থা";
"_grp.Food_and_Drink" = "খাওয়া এবং পানকরা";
"_grp.Guides" = "শহরের পথ";
"_grp.Parking" = "পার্কিং";
"_grp.Petrol_Station" = "পেট্রোল স্টেশন";
"_grp.Services_and_Education" = "Services & Education";
"_grp.Shopping" = "কেনাকাটা";
"_grp.Social_Life" = "Entertainment & Social life";
"_grp.Sport" = "Sport";
"_grp.Tourism" = "পর্যটক আকর্ষন";
"_grp.Transportation" = "পরিবহন ব্যবস্থা";
"_grp.Vehicle_Services" = "গাড়ির সার্ভিস";

"exit" = "Exit";
"feet" = "feet";
"route.instructionsText.continueAlong" = "Follow the route";

/* feet short */
"ft" = "ফুট_";

/* timeHourShort */
"h" = "h";
"kilometers" = "kilometers";
"Limit" = "সীমা";
"meters" = "মিটার";

/* miles short */
"mi" = "মি";
"miles" = "মাইল";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "Fuel prices";
"poiCategory.select" = "Nearby places";
"native.navigation.resumeBtn" = "পুনরায় আরম্ভ";

/* timeSecondShort */
"sec" = "sec";
"yards" = "গজ";

/* yards short */
"yd" = "গজ";

"detail.action.directionToHere" = "Get directions";
"detail.action.addVia" = "ওয়েপয়েন্টে যোগ করো";
"detail.action.addToFavorite" = "Add to favourites";
"detail.action.copyGps" = "জিপিএস স্থানাঙ্ক";
"detail.action.removeFavorite" = "Remove from favourites";
"detail.action.removeHome" = "Remove home address";
"detail.action.removeWork" = "Remove work address";
"detail.action.shareLocation" = "Share position";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "ই-মেইল";
"detail.contact.phone" = "টেলিফোন";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "Demonstrate";
"routeCompute.action.navigate" = "Start";
"routeCompute.etaArrival" = "আগমন";
"routeCompute.fastest" = "দ্রুত রাস্তা";
"routeCompute.slower" = "slower";
"routeCompute.traffic.withDelay" = "with delay";
"routeCompute.button.options" = "অপশন";
"routeCompute.waypointInfo.from" = "From";
"routeCompute.waypointInfo.to" = "To";
"routeCompute.waypointInfo.waypoints" = "waypoints";
"routeCompute.waypointInfo.via" = "Via";
"routeActionMain.cancel" = "পথ বাতিল করুন";
"routeCompute.action.continue" = "Continue";
"routeCompute.options.title" = "রুট অপশন";
"routeCompute.options.AvoidCountry" = "Avoid this country";
"avoid.unpaved" = "Unpaved roads";
"avoid.specialArea" = "Congestion charges";
"avoid.ferries" = "Ferries";
"avoid.highways" = "Motorways";
"avoid.tollroads" = "Toll roads";
"workCell.setupWork.subtitle" = "Commute easily every day";
"homeCell.setupHome.subtitle" = "Get the fastest route";
"workCell.setupWork.title" = "Set work address";
"homeCell.setupHome.title" = "Set home address";
"workCell.title" = "Work";
"homeCell.title" = "Home";
"favorites.place.emptyButton" = "Search places";
"favorites.place.emptyTitle" = "Add places for easy access";
"favorites.place.deleteAction" = "Delete";
"favorites.place.headerTitle" = "Places & Routes";
"favorites.button.done" = "সম্পন্ন";
"favorites.segment.contacts" = "যোগাযোগ";
"favorites.segment.trips" = "Trips";
"favorites.segment.places" = "Places";
"favorites.title" = "Favorites";
"favorites.addAlert.add" = "যুক্ত করুন";
"native.compute.decideToCompute" = "Are you still heading to %@?";
"routeActionMain.preview" = "Preview route";
"routeCompute.traffic.withoutInfo" = "No traffic info";
"search.work.title" = "Search work address";
"search.home.title" = "Search home address";
"alert.hideHomeWork.hideHomeTitle" = "বাড়ি আড়াল কর";
"alert.hideHomeWork.hideWorkTitle" = "কাজ আড়াল কর";
"alert.hideHomeWork.setHomeMessage" = "You can always set your Home address in Favourites";
"alert.hideHomeWork.setWorkMessage" = "You can always set your Work address in Favourites";
"alert.hideHomeWork.hide" = "Hide";
"action.control.scout.static" = "Faster route found";
"action.control.route.longer" = "%@ longer";
"action.control.route.time" = "Save %@";
"action.control.scout.arrival" = "নতুন আগমন %@";
"action.control.scout.fasterRouteFound" = "Faster route found";
"action.control.scout.preview" = "Preview";
"action.control.scout.route.set" = "Set faster route";
"routeCompute.action.loading" = "Start";
"country.AL" = "আলবানিয়া";
"country.AD" = "অ্যান্ডোরা";
"country.AU" = "অস্ট্রেলিয়া";
"country.AT" = "অস্ট্রিয়া";
"country.BY" = "বেলারুশ";
"country.BE" = "বেলজিয়াম";
"country.BA" = "বসনিয়া ও হার্জেগোভিনা";
"country.BG" = "বুলগেরিয়া";
"country.CA" = "কানাডা";
"country.HR" = "ক্রোয়েশিয়া";
"country.CZ" = "চেক রিপাবলিক";
"country.DK" = "ডেনমার্ক";
"country.EE" = "এস্তোনিয়া";
"country.FO" = "ফারো ইজল্যান্ড";
"country.FI" = "ফিনল্যান্ড";
"country.FR" = "ফ্রান্স";
"country.DE" = "জার্মানী";
"country.GI" = "জিব্রাল্টার";
"country.GR" = "গ্রীস";
"country.GL" = "গ্রীনল্যান্ড";
"country.VA" = "ভ্যাটিকান সিটি রাষ্ট্র";
"country.HU" = "হাংগেরীয়";
"country.IS" = "আইসক্রিম";
"country.IE" = "আয়ারল্যাণ্ড";
"country.IL" = "ইসরাইল";
"country.IT" = "ইতালী";
"country.JP" = "জাপান";
"country.KP" = "গণতান্ত্রিক গণপ্রজাতন্ত্রী কোরিয়া";
"country.KR" = "কোরিয়া প্রজাতন্ত্র";
"country.KW" = "কুয়েত";
"country.LV" = "ল্যাট্ভিআ";
"country.LI" = "লিচেনস্টেইন";
"country.LT" = "লিথুয়ানিয়া";
"country.LU" = "লাক্সেমবার্গ";
"country.MK" = "ম্যাসেডোনিয়া";
"country.MT" = "মালটা";
"country.MD" = "মলদোভা";
"country.MC" = "মোনাকো";
"country.MS" = "মোন্টসেরেট";
"country.NL" = "নেদারল্যান্ডস";
"country.AN" = "নেদারল্যান্ড অ্যান্টিল্স";
"country.NZ" = "নিউজিল্যান্ড";
"country.NF" = "নরফোক দ্বীপ";
"country.NO" = "নরওয়ে";
"country.PL" = "পোল্যান্ড";
"country.PT" = "পর্তুগাল";
"country.RO" = "রুমানিয়া";
"country.RU" = "রাশিয়ান ফেডারেশন";
"country.SM" = "সান মারিনো";
"country.SG" = "সিঙ্গাপুর";
"country.SK" = "স্লোভাকিয়া";
"country.SI" = "শ্লোভাকিয়া";
"country.ZA" = "দক্ষিন আফ্রিকা";
"country.ES" = "স্পেন";
"country.SE" = "সুইডেন";
"country.CH" = "সুইজারল্যান্ড";
"country.TW" = "তাইওয়ান";
"country.TH" = "থাইল্যান্ড";
"country.TR" = "তুর্কী";
"country.UA" = "ইউক্রেইন্";
"country.GB" = "যুক্তরাজ্য";
"country.US" = "যুক্তরাজ্য";
"country.VN" = "ভিয়েতনাম";
"country.RS" = "সার্বিয়া";
"country.ME" = "মন্টিনেগ্রো";
"country.AE" = "সংযুক্ত আরব আমিরাত";
"country.OM" = "ওমান";
"country.SA" = "সৌদি আরব";
"country.EG" = "মিশর";
"country.PR" = "পুয়ের্তো রিকো";
"country.VI" = "ভার্জিন দ্বীপ";
"country.RA" = "আর্জেন্টিনা";
"country.BH" = "বাহরিন";
"country.BR" = "ব্রাজিল";
"country.HK" = "হংকং";
"country.ID" = "ইন্দোনেশিয়া";
"country.IN" = "ভারত";
"country.IM" = "আইল অফ ম্যান";
"country.MO" = "মাকাউ";
"country.MX" = "মেক্সিকো";
"country.MY" = "মালয়েশিয়া";
"country.QA" = "কাতার";
"country.AW" = "আরুবা";
"country.AF" = "আফগানিস্তান";
"country.AO" = "অ্যাঙ্গোলা";
"country.AI" = "এ্যাঙ্গুইলা";
"country.AX" = "এল্যান্ড দ্বীপপুঞ্জ";
"country.AM" = "আর্মেনিয়া";
"country.AQ" = "অ্যান্টার্কটিকা";
"country.AS" = "আমেরিকান সামোয়া";
"country.TF" = "ফরাসী দক্ষিণ টেরিটরি";
"country.AG" = "আ্যান্টিগুয়া ও বারবুডা";
"country.AZ" = "আজারবাইজান";
"country.BI" = "বুরুন্ডি";
"country.BJ" = "বেনিন";
"country.BF" = "বুরকিনা ফাসো";
"country.BD" = "বাংলাদেশ";
"country.BS" = "বাহামা";
"country.BL" = "সেন্ট বারথেলিমি";
"country.BZ" = "বেলিজ";
"country.BM" = "বারমুডা";
"country.BO" = "বলিভিয়া";
"country.BB" = "বার্বাডোস";
"country.BN" = "ব্রুনেই দারুসসালাম";
"country.BT" = "ভুটান";
"country.BV" = "বুভেট দ্বীপ";
"country.BW" = "বতসোয়ানা";
"country.CF" = "কেন্দ্রীয় আফ্রিকান প্রজাতন্ত্র";
"country.CC" = "কোকোস দ্বীপপুঞ্জ";
"country.CL" = "চিলি";
"country.CI" = "আইভরি কোস্ট";
"country.CM" = "ক্যামেরুন";
"country.CD" = "কঙ্গো (জায়ারে)";
"country.CG" = "কঙ্গো";
"country.CK" = "কুক দ্বীপপুঞ্জ";
"country.CO" = "কলম্বিয়া";
"country.KM" = "কমোরো";
"country.CV" = "কেপ ভার্দে";
"country.CR" = "কোস্টা রিকা";
"country.CU" = "কিউবা";
"country.CX" = "ক্রিসমাস দ্বীপ";
"country.KY" = "কেম্যান দ্বীপপুঞ্জ";
"country.DJ" = "জিবুতির";
"country.DM" = "ডোমিনিকা";
"country.DO" = "ডোমিনিকান প্রজাতন্ত্র";
"country.DZ" = "আলজেরিয়া";
"country.EC" = "ইকুয়েডর";
"country.ER" = "ইরিত্রিয়া";
"country.EH" = "পশ্চিম সাহারা";
"country.ET" = "ইথিওপিয়া";
"country.FJ" = "ফিজি";
"country.FK" = "ফকল্যান্ড দ্বীপপুঞ্জ";
"country.FM" = "মাইক্রোনেশিয়া";
"country.GA" = "গ্যাবন";
"country.GE" = "জর্জিয়া";
"country.GG" = "গেঁজি";
"country.GH" = "ঘানা";
"country.GN" = "গিনি";
"country.GP" = "গুয়াদেলৌপ";
"country.GM" = "গাম্বিয়া";
"country.GW" = "গিনি-বিসাউ";
"country.GQ" = "ইকুয়েটোরিয়াল গিনি";
"country.GD" = "গ্রানাডা";
"country.GT" = "গুয়াতেমালা";
"country.GF" = "ফরাসি গায়ানা";
"country.GU" = "গুয়াম";
"country.GY" = "গায়ানা";
"country.HM" = "হার্ড দ্বীপপুঞ্জ এবং ম্যাকডোনাল্ড দ্বীপপুঞ্জ";
"country.HN" = "হন্ডুরাস";
"country.HT" = "হাইতি";
"country.IO" = "ব্রিটিশ ভারতীয় মহাসাগর অঞ্চল";
"country.IR" = "ইরান";
"country.IQ" = "ইরাক";
"country.JM" = "জ্যামাইকা";
"country.JE" = "জার্সি";
"country.JO" = "জর্দান";
"country.KZ" = "কাজাকস্থান";
"country.KG" = "কিরগিজস্তান";
"country.KH" = "কম্বোডিয়া";
"country.KI" = "কিরিবাতি";
"country.KN" = "সেন্ট কিটস এবং নেভিস";
"country.LA" = "লাওস";
"country.LB" = "লেবানন";
"country.LR" = "লাইবেরিয়া";
"country.LY" = "লিবিয়া";
"country.LC" = "সেন্ট লুসিয়া";
"country.LK" = "শ্রীলঙ্কা";
"country.LS" = "লেসোথো";
"country.MF" = "সেন্ট মার্টিন (ফ্রান্সের অংশ)";
"country.MA" = "মরক্কো";
"country.MG" = "মাদাগাস্কার";
"country.MV" = "মালদ্বীপ";
"country.MH" = "মার্শাল দ্বীপপুঞ্জ";
"country.ML" = "মালি";
"country.MM" = "মিয়ানমার";
"country.MN" = "মঙ্গোলিয়া";
"country.MP" = "উত্তর মারিয়ানা দ্বীপপুঞ্জ";
"country.MZ" = "মোজাম্বিক";
"country.MR" = "মৌরিতানিয়া";
"country.MQ" = "মার্টিনিক";
"country.MU" = "মরিশাস";
"country.MW" = "মালাউই";
"country.YT" = "মেয়ট";
"country.NA" = "নামিবিয়া";
"country.NC" = "নিউ ক্যালিডোনিয়া";
"country.NE" = "নাইজার";
"country.NG" = "নাইজেরিয়া";
"country.NI" = "নিক্যারাগুয়া";
"country.NU" = "নিউয়ে";
"country.NP" = "নেপাল";
"country.NR" = "নাউরু";
"country.PK" = "পাকিস্তান";
"country.PA" = "পানামা";
"country.PN" = "পিটকেয়ার্ন";
"country.PE" = "পেরু";
"country.PH" = "ফিলিপাইন";
"country.PW" = "পালাউ";
"country.PG" = "পাপুয়া নিউ গিনি";
"country.PY" = "প্যারাগুয়ে";
"country.PS" = "ফিলিস্তিন";
"country.PF" = "ফরাসি পলিনেশিয়া";
"country.RE" = "রিইউনিওন";
"country.RW" = "রুয়ান্ডা";
"country.SD" = "সুদান";
"country.SN" = "সেনেগাল";
"country.GS" = "দক্ষিণ জর্জিয়া ও দক্ষিণ স্যান্ডউইচ দ্বীপপুঞ্জ";
"country.SH" = "সেন্ট হেলেনা";
"country.SJ" = "সেভালবার্ড এবং জানমায়েন";
"country.SB" = "সলোমন দ্বীপপুঞ্জ";
"country.SL" = "সিয়েরা লিওন";
"country.SV" = "এল সালভাদর";
"country.SO" = "সোমালিয়া";
"country.PM" = "সেন্ট পিয়ের ও মিকুয়েলন";
"country.ST" = "সাও টোমে এবং প্রিনসিপে";
"country.SR" = "সুরিনামের";
"country.SZ" = "সোয়াজিল্যান্ড";
"country.SC" = "সিশেলেস";
"country.SY" = "সিরিয়ান আরব প্রজাতন্ত্র";
"country.TC" = "তুর্কস ও কাইকোস দ্বীপপুঞ্জ";
"country.TD" = "চাদ";
"country.TG" = "টোগো";
"country.TJ" = "তাজিকিস্তান";
"country.TK" = "টোকেলাউ";
"country.TM" = "তুর্কমেনিস্তান";
"country.TL" = "তিমুর-লেস্তের (পূর্ব তিমুর)";
"country.TO" = "টাঙ্গা";
"country.TT" = "ত্রিনিদাদ ও টোবাগো";
"country.TN" = "টিউনিস্";
"country.TV" = "টুভালু";
"country.TZ" = "তানজানিয়া";
"country.UM" = "যুক্ত রাষ্ট্রের গৌণ প্রান্তবর্তী দ্বীপসমূহ";
"country.UY" = "উরুগুয়ে";
"country.UZ" = "উজ্বেকিস্থান";
"country.VC" = "সেইন্ট ভিনসেন্ট এবং দি গ্রেনাডাইনস";
"country.VE" = "ভেনেজুয়েলা";
"country.VG" = "ব্রিটিশ ভার্জিন দ্বীপপুঞ্জ";
"country.VU" = "ভানুয়াটু";
"country.WF" = "ওয়ালিস এবং ফুটুনা দ্বীপপুঞ্জ";
"country.WS" = "সামোয়া";
"country.YE" = "ইমেন";
"country.ZM" = "জাম্বিয়া";
"country.ZW" = "জিম্বাবুয়ে";
"country.US-AL" = "আলাবামা";
"country.US-AK" = "আলাস্কা";
"country.US-AZ" = "অ্যারিজোনা";
"country.US-AR" = "আরকানসাস";
"country.US-CA" = "ক্যালিফোর্নিয়া";
"country.US-CO" = "কলোরাডো";
"country.US-CT" = "কানেকটিকাট";
"country.US-DE" = "ডেলাওয়ার";
"country.US-DC" = "ডিস্ট্রিক্ট অফ কলাম্বিয়া";
"country.US-FL" = "ফ্লোরিডা";
"country.US-GA" = "জর্জিয়া";
"country.US-HI" = "হাওয়াই";
"country.US-ID" = "ইডো";
"country.US-IL" = "ইলিনয়";
"country.US-IN" = "ইন্ডিয়ানা";
"country.US-IA" = "লোয়া";
"country.US-KS" = "কানসাস";
"country.US-KY" = "কেনটুকি";
"country.US-LA" = "লুসিয়ানা";
"country.US-ME" = "মাইনে";
"country.US-MD" = "ম্যারিল্যান্ড";
"country.US-MA" = "ম্যাসাচুসেটস";
"country.US-MI" = "মিশিগান";
"country.US-MN" = "মিনেসোটা";
"country.US-MS" = "মিসিসিপি";
"country.US-MO" = "মিসৌরি";
"country.US-MT" = "মন্টানা";
"country.US-NE" = "নেব্রাস্কা";
"country.US-NV" = "নেভাদা";
"country.US-NH" = "নিউ হ্যাম্পশায়ার";
"country.US-NJ" = "নিউ জার্সি";
"country.US-NM" = "নিউ মেক্সিকো";
"country.US-NY" = "নিউ ইয়র্ক";
"country.US-NC" = "উত্তর ক্যারোলিনা";
"country.US-ND" = "নর্থ ডাকোটা";
"country.US-OH" = "ওহিও";
"country.US-OK" = "ওকলাহোমা";
"country.US-OR" = "অরিগন";
"country.US-PA" = "পেনসিলভানিয়া";
"country.US-RI" = "রোড আইল্যান্ড";
"country.US-SC" = "দক্ষিন ক্যারোলিনা";
"country.US-SD" = "সাউথ ডাকোটা";
"country.US-TN" = "টেনেসি";
"country.US-TX" = "টেক্সাস";
"country.US-UT" = "উতাহ";
"country.US-VT" = "ভারমোন্ট";
"country.US-VA" = "ভার্জিনিয়া";
"country.US-WA" = "ওয়াশিংটন";
"country.US-WV" = "ওয়েস্ট ভার্জিনিয়া";
"country.US-WI" = "উইসকনসিন";
"country.US-WY" = "ইয়মিং";
"country.CA-AB" = "আলবার্তো";
"country.CA-BC" = "ব্রিটিশ কলাম্বিয়া";
"country.CA-MB" = "ম্যানিটোবা";
"country.CA-NB" = "নিউ ব্রান্সউইক";
"country.CA-NL" = "Newfoundland and Labrador";
"country.CA-NS" = "নোভা স্কটিয়া";
"country.CA-NT" = "Northwest Territories";
"country.CA-NU" = "নুনাভাট টেরিটরি";
"country.CA-ON" = "অন্টারিও";
"country.CA-PE" = "প্রিন্স এডওয়ার্ড আইল্যান্ড";
"country.CA-QC" = "কুইবেক";
"country.CA-SK" = "সাস্কাটচেয়ানের";
"country.CA-YT" = "ইউকুন (yukon) অঞ্চল";
"country.IN-LD" = "লাক্ষাদ্বীপ";
"country.GB-NIR" = "নর্দান আয়ারল্যান্ড";
"country.GB-SCT" = "স্কটল্যান্ড";
"country.GB-WLS" = "ওয়েলস";
"country.GB-CHA" = "চ্যানেল দ্বীপ";
"N" = "N";
"S" = "S";
"W" = "W";
"E" = "E";
"routeplaning.actionButton.title" = "সম্পন্ন";
"com.sygic.addWaypoint.placeholder" = "ওয়েপয়েন্টে যোগ করো";
"detail.action.selectPoi" = "নির্বাচন করুন";
"signpost.nextDirection.then" = "তারপর";
"waypoint.title.myposition" = "My position";
"placeholder.password" = "পাসওয়ার্ড";
"placeholder.email" = "ই-মেইল";
"routeCompute.action.calculating" = "রুট গণনা করা হচ্ছে।";
"routeCompute.action.preview" = "Preview";
"detail.action.shareGps" = "Share GPS coordinates";
"time.ago.minutes" = "%@ মিনিট আগে";
"time.ago.hours" = "%@ ঘণ্টা আগে";
"time.ago.days" = "%@ দিন আগে";
"time.ago.years" = "%@ বছর আগে";
"native.navigation.recenterBtn" = "Re-center";
"homeCell.updateHome.title" = "Update home address";
"workCell.updateWork.title" = "Update work address";
"monetization.addon" = "ADD-ON";
"detail.action.removeVia" = "Remove waypoint";
"message.avoid.motorway.unable" = "To reach your destination, some motorways have to remain on route.";
"message.avoid.specialArea.unable" = "Sorry, we can not avoid congestion charges on your route.";
"message.avoid.tollRoads.unable" = "Not possible to avoid all toll roads. Some toll roads will remain on the computed route.";
"message.avoid.ferries.unable" = "To reach your destination some ferries have to remain on route.";
"message.avoid.unpavedRoads.unable" = "To reach your destination, some unpaved roads have to remain on route.";
